[
    {
        "slug": "cap-falc-innovatioun-aus-frankraich",
        "title": "Cap FALC - Innovatioun aus Frankräich fir méi Liicht Sprooch",
        "description": "Entdeckt Cap FALC, den innovativen Tool aus Frankräich dee Kënschtlech Intelligenz a Participatioun kombinéiert. Wéi d'UNAPEI e Tool entwéckelt huet deen zesumme mat Leit mat Beanträchtegung gebaut gouf.",
        "category": "Technologie",
        "date": "2025-11-15",
        "dateFormatted": "15. November 2025",
        "url": "/artikel/cap-falc-innovatioun-aus-frankraich/"
    },
    {
        "slug": "cap-falc-a-accessilingua-verglach",
        "title": "Cap FALC a Accessilingua - Zwee Weeër an dat selwecht Zil",
        "description": "E Verglach tëschent Cap FALC aus Frankräich an Accessilingua aus Lëtzebuerg. Zwee Tools déi Kënschtlech Intelligenz benotzen, mee mat ënnerschiddlechen Approchen a Philosophien.",
        "category": "Technologie",
        "date": "2025-11-15",
        "dateFormatted": "15. November 2025",
        "url": "/artikel/cap-falc-a-accessilingua-verglach/"
    },
    {
        "slug": "wei-schreiwe-mer-a-liichter-sprooch",
        "title": "Wéi schreiwe mer a Liichter Sprooch? Eng praktesch Uleedung",
        "description": "Eng komplett Uleedung fir Texter a Liichter Sprooch ze schreiwen. Léiert déi wichtegst Reegelen, Beispiller aus der Praxis, a wéi een Texter validéiert kritt.",
        "category": "Reegelen & Praxis",
        "date": "2025-11-09",
        "dateFormatted": "9. November 2025",
        "url": "/artikel/wei-schreiwe-mer-a-liichter-sprooch/"
    },
    {
        "slug": "projet-starter-pack",
        "title": "Projet Starter Pack - D'APEMH gewënnt de Prix de l'inclusion numérique",
        "description": "D'APEMH gewënnt de Prix de l'inclusion numérique fir hire Projet Starter Pack - eng innovativ Basis-Formatioun fir digital Kompetenzen a Liichter Sprooch op Lëtzebuergesch. Entdeckt wéi digital Inklusioun a Liicht Sprooch zesummeschaffen.",
        "category": "Organisatiounen",
        "date": "2025-05-27",
        "dateFormatted": "27. Mee 2025",
        "url": "/artikel/projet-starter-pack/"
    },
    {
        "slug": "klaro-am-detail",
        "title": "Klaro am Detail - Wéi d'Kompetenzzentrum funktionéiert",
        "description": "Entdeckt Klaro, den offizielle Kompetenzzentrum fir Liicht Sprooch zu Lëtzebuerg. Léiert wéi Klaro funktionéiert, wou se sinn, a firwat si esou wichteg fir Inclusioun am Land sinn.",
        "category": "Organisatiounen",
        "date": "2025-05-02",
        "dateFormatted": "2. Mee 2025",
        "url": "/artikel/klaro-am-detail/"
    },
    {
        "slug": "atelier-isie",
        "title": "Atelier Isie - Experte mat intellektueller Beanträchtegung validéieren Texter",
        "description": "Den Atelier Isie ass e mobillen Atelier wou jonk Leit mat intellektueller Beanträchtegung Texter a Liichter Sprooch validéieren. Entdeckt hir wichteg Roll fir Qualitéit a Inclusioun.",
        "category": "Organisatiounen",
        "date": "2025-05-02",
        "dateFormatted": "2. Mee 2025",
        "url": "/artikel/atelier-isie/"
    },
    {
        "slug": "falc-vs-leichte-sprache-vs-liicht-sprooch",
        "title": "FALC vs Leichte Sprache vs Liicht Sprooch - D'Méisproochegkeet zu Lëtzebuerg",
        "description": "Firwat brauch Lëtzebuerg Liicht Sprooch a verschiddene Sproochen? En Iwwerbléck iwwer FALC, Leichte Sprache a Liicht Sprooch an der lëtzebuerger Méisproochegkeet.",
        "category": "Reegelen & Praxis",
        "date": "2025-01-12",
        "dateFormatted": "12. Januar 2025",
        "url": "/artikel/falc-vs-leichte-sprache-vs-liicht-sprooch/"
    },
    {
        "slug": "wou-fanne-mer-liicht-sprooch",
        "title": "Wou fanne mer Liicht Sprooch? Konkret Beispiller",
        "description": "Entdeckt wou Dir Liicht Sprooch zu Lëtzebuerg fannt: op Guichet.lu, Infocrise.lu, beim ZPB, bei der Mediation Scolaire a vill méi. Konkret Beispiller aus dem Alldag.",
        "category": "Ressourcen",
        "date": "2025-01-11",
        "dateFormatted": "11. Januar 2025",
        "url": "/artikel/wou-fanne-mer-liicht-sprooch/"
    },
    {
        "slug": "accessilingua",
        "title": "Accessilingua - Kënschtlech Intelligenz fir Liicht Sprooch",
        "description": "Wéi kann Kënschtlech Intelligenz d'Produktioun vu Texter a Liichter Sprooch beschleunegen? Entdeckt den Accessilingua Projet, säi Potenzial an seng Limiten.",
        "category": "Technologie",
        "date": "2025-01-10",
        "dateFormatted": "10. Januar 2025",
        "url": "/artikel/accessilingua/"
    },
    {
        "slug": "den-cdi",
        "title": "CDI - En anere Player am Beräich Liicht Sprooch",
        "description": "Niewent Klaro gëtt et de Service Leichte Sprache vum CDI, deen sech besonnesch op de Bildungsberäich konzentréiert. Entdeckt säin Roll a säi Service.",
        "category": "Organisatiounen",
        "date": "2025-01-09",
        "dateFormatted": "9. Januar 2025",
        "url": "/artikel/den-cdi/"
    },
    {
        "slug": "den-easy-to-read-logo",
        "title": "Den Easy-to-Read Logo - Wéi kritt een et?",
        "description": "Wéi kritt een den Easy-to-Read Logo vun Inclusion Europe? Entdeckt de Validatiounsprozess, d'Reegelen a firwat de Logo esou wichteg ass fir Qualitéit.",
        "category": "Reegelen & Praxis",
        "date": "2025-01-08",
        "dateFormatted": "8. Januar 2025",
        "url": "/artikel/den-easy-to-read-logo/"
    },
    {
        "slug": "accessibel-walen",
        "title": "Accessibel Walen fir jiddereen - Wéi Liicht Sprooch d'Demokratie stäerkt",
        "description": "Wéi mécht Lëtzebuerg Walen accessibel fir jiddereen? Entdeckt d'Roll vun Liichter Sprooch bei Walinformatiounen, taktile Walmodeller, Transportservicer a vill méi. Demokratie braucht Accessibilitéit.",
        "category": "Ressourcen",
        "date": "2023-10-18",
        "dateFormatted": "18. Oktober 2023",
        "url": "/artikel/accessibel-walen/"
    }
]